
[ForceUser X2AbilityTemplate]
LocFriendlyName="原力运用"
LocFlyOverText="原力运用"
LocLongDescription="原力使用者与被称为原力的神秘能量场有着很强的联系。这是成为绝地武士的基本要求."
LocHelpText="原力使用者与被称为原力的神秘能量场有着很强的联系。这是成为绝地武士的基本要求."
LocPromotionPopupText="<Bullet/>这是成为绝地武士的基本要求."
